[{"time":"2021-02-01-12-30","content":" Déjeuner Entretien avec M. Aleksandar VUCIC, Président de la République de Serbie. Déclaration du Président Emmanuel Macron avec le Président de la République de Serbie, Aleksandar Vučić. "},{"time":"2021-02-01-18-00","content":" Entretien Entretien téléphonique avec M. Antonio GUTERRES, Secrétaire général des Nations-Unies. "},{"time":"2021-02-01-19-00","content":" Réunion Réunion ministérielle en présence de M. Jean CASTEX, Premier ministre, de M. Olivier VÉRAN, ministre des Solidarités et de la Santé, et Mme Agnès PANNIER-RUNACHER, ministre déléguée auprès du ministre de l'Économie, des Finances et de la Relance, chargée de l’Industrie. "},{"time":"2021-02-02-11-00","content":" Conseil de défense Conseil restreint de défense et de sécurité nationale. "},{"time":"2021-02-02-16-00","content":" Réunion Réunion sur les essais thérapeutiques et les traitements contre la Covid-19. "},{"time":"2021-02-02-18-00","content":" Réunion Réunion en visioconférence sur la production de vaccins avec les acteurs industriels. "},{"time":"2021-02-03-09-00","content":" Conseil de défense Conseil de défense Covid-19. "},{"time":"2021-02-03-10-30","content":" Conseil des ministres Conseil des ministres. Compte rendu du Conseil des ministres du mercredi 3 février 2021. "},{"time":"2021-02-03-13-30","content":" Déjeuner Entretien avec M. Igor MATOVIC, Premier ministre de la République de Slovaquie. Déclaration du Président Emmanuel Macron avec le Premier ministre de la République de Slovaquie, Igor Matovič. "},{"time":"2021-02-04-10-00","content":" Discours Présentation de la stratégie décennale de la lutte contre les cancers lors des Rencontres 2021 de l'Institut National du Cancer. Unis pour lutter contre les cancers ! "},{"time":"2021-02-04-10-30","content":" Déplacement Déplacement à l'Institut Gustave Roussy à Villejuif. "},{"time":"2021-02-04-13-15","content":" Déjeuner Déjeuner avec Mme Maia SANDU, Présidente de la République de Moldavie. Déclaration conjointe du Président Emmanuel Macron et de la Présidente de la République de Moldavie Maia Sandu. "},{"time":"2021-02-05-14-00","content":" Conseil de défense Conseil franco-allemand de défense et de sécurité, en visioconférence. "}]